Repository: IHTSDO/snomedinaction-theme-plugins
Catalog: SnomedInAction/languages/*.po
Languages: fa_ir

source: Apologies!!.. We are really working hard towards to fix the problem!!.. We will be get back you soon!!.. Keep in touch!!!..
fa_ir: عذر خواهی ! .. ما واقعا سخت تلاش به رفع مشکل ! .. ما به زودی به عقب بر گردیم به شما ! .. در تماس باش !!! ..

source: Go Back To Home
fa_ir: بازگشت به صفحه اصلی

source: Read more
fa_ir: ادامه مطلب

source: No Comments
fa_ir: بدون نظر

source: Required fields are marked %s
fa_ir: علامت گذاری شده اند

source: Leave us a comment
fa_ir: ترک مانظر

source: Cancel reply
fa_ir: لغو پاسخ

source: Submit
fa_ir: ثبت کردن

source: All rights reserved
fa_ir: کلیه حقوق محفوظ است

source: Install Required Plugins
fa_ir: نصب مورد نیاز پلاگین

source: Install Plugins
fa_ir: نصب پلاگین

source: Installing Plugin: %s
fa_ir: پلاگین نصب

source: Something went wrong with the plugin API.
fa_ir: چیزی اشتباه است با API پلاگین کرد

source: This theme requires the following plugin: %1$s.
fa_ir: این تم نیاز به پلاگین های زیر

source: This theme recommends the following plugin: %1$s.
fa_ir: این تم توصیه پلاگین زیر

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
fa_ir: با عرض پوزش، اما شما دسترسی لازم را به نصب پلاگین٪ s را ندارید . برای کمک در گرفتن پلاگین نصب تماس با مدیر این سایت

source: The following required plugin is currently inactive: %1$s.
fa_ir: این پلاگین مورد نیاز به شرح زیر است در حال حاضر غیر فعال

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: پلاگین های زیر توصیه می شود در حال حاضر غیر فعال

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
fa_ir: با عرض پوزش، اما شما دسترسی لازم را برای فعال پلاگین ٪ s را ندارید . برای کمک تماس با مدیر این سایت در گرفتن پلاگین فعال

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: پلاگین های زیر نیاز دارد که به آخرین نسخه آن به روز شده برای اطمینان از حداکثر سازگاری با این موضوع

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
fa_ir: با عرض پوزش، اما شما دسترسی لازم را برای به روز رسانی افزونه ٪ s را ندارد. برای کمک تماس با مدیر این سایت در گرفتن این افزونه به روز شده

source: Begin installing plugin
fa_ir: شروع به نصب پلاگین

source: Activate installed plugin
fa_ir: فعال کردن پلاگین نصب شده

source: Return to Required Plugins Installer
fa_ir: بازگشت به نیاز پلاگین نصب

source: Plugin activated successfully.
fa_ir: پلاگین با موفقیت فعال می شود

source: All plugins installed and activated successfully. %s
fa_ir: همه افزونههای نصب شده و با موفقیت فعال

source: Page %s
fa_ir: صفحه ٪ بازدید کنندگان

source: This post is password protected. To view it please enter your password below:
fa_ir: این نوشته با رمز محافظت شده است. برای نمایش رمز خود را بنویسید

source: Featured
fa_ir: ویژه

source: Author
fa_ir: نویسنده

source: Archives
fa_ir: بایگانی

source: Tags
fa_ir: برچسب ها

source: Daily Archives: %s
fa_ir: بایگانی روزانه: ٪ s را

source: Monthly Archives: %s
fa_ir: بایگانی ماهیانه

source: Yearly Archives: %s
fa_ir: آرشیو سالانه

source: Error 404
fa_ir: خطای 404

source: Home
fa_ir: خانه

source: No results found.
fa_ir: نتیجه ای پیدا نشد

source: Suggestions:
fa_ir: پیشنهادات

source: Make sure all words are spelled correctly
fa_ir: مطمئن شوید که کلمات به درستی نوشته

source: Try more general keywords, especially if you are attempting a name
fa_ir: کلمات کلیدی کلی تری ، به خصوص اگر شما در حال تلاش یک نام

source: Posted on
fa_ir: نوشته شده در

source: Main Menu
fa_ir: منوی اصلی

source: Footer Menu
fa_ir: پاورقی منو

source: Top Menu
fa_ir: بالا منو

source: Filter By
fa_ir: فیلتر با

source: Categories
fa_ir: دسته بندی ها

source: Show All
fa_ir: نمایش همه

source: Date Published
fa_ir: تاریخ انتشار

source: Alphabetical
fa_ir: به ترتیب حروف الفبا

source: All Categories
fa_ir: همه دسته بندی ها

source: Like This
fa_ir: مانند این

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعد

source: Primary Sidebar
fa_ir: نوار اولیه

source: Main sidebar that appears on the right.
fa_ir: نوار کناری اصلی که در سمت راست ظاهر می شود

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار اعتدال

source: Sorry, We are down for maintenance
fa_ir: با عرض پوزش، ما را برای تعمیر و نگهداری

source: Current Page
fa_ir: صفحه کنونی

source: Items
fa_ir: اقلام

source: 0 Items
fa_ir: 0 مورد

source: Enter Title, Keyword, Company
fa_ir: را وارد کنید عنوان، کلید واژه ، شرکت

source: Attachments
fa_ir: فایل های پیوست

source: Share
fa_ir: سهم

source: Related Posts
fa_ir: پست های مرتبط

source: Filterable
fa_ir: تصفیه پذیر

source: Yes
fa_ir: بله

source: No
fa_ir: نه

source: No Record Found
fa_ir: هیچ سابقه ای پیدا نشد

source: in
fa_ir: به

source: Choose Sub-header
fa_ir: انتخاب کنید زیر هدر

source: Revolution Slider
fa_ir: انقلاب لغزان

source: Map
fa_ir: نقشه

source: Text Align
fa_ir: متن چین

source: Page Options
fa_ir: صفحه تنظیمات

source: Read More
fa_ir: ادامه مطلب

source: Map Style
fa_ir: نقشه سبک

source: Style 1
fa_ir: سبک 1

source: Style 2
fa_ir: سبک 2

source: Style 3
fa_ir: سبک 3

source: Map View
fa_ir: نمایش بر روی نقشه

source: Street View
fa_ir: نمای خیابان

source: %d seconds ago
fa_ir: ثانیه قبل

source: About a Minute Ago
fa_ir: حدود یک دقیقه پیش

source: About an Hour Ago
fa_ir: حدود یک ساعت پیش

source: About a Week Ago
fa_ir: حدود یک هفته پیش

source: About a Month Ago
fa_ir: حدود یک ماه پیش

source: About a year Ago
fa_ir: حدود یک سال پیش

source: Pages:
fa_ir: صفحات

source: About
fa_ir: در باره

source: View All Posts
fa_ir: دیدن همه پیام ها

source: Edit
fa_ir: ویرایش

source: Message
fa_ir: پیام

source: Submit Now
fa_ir: ثبت کن

source: Something went wrong.
fa_ir: چیزی را اشتباه رفت

source: Begin activating plugin
fa_ir: شروع به فعال شدن پلاگین

source: Return to the dashboard
fa_ir: بازگشت به داشبورد

source: The following plugin was activated successfully:
fa_ir: پلاگین های زیر با موفقیت فعال شد

source: All plugins installed and activated successfully. %1$s
fa_ir: همه افزونههای نصب شده و با موفقیت فعال

source: Dismiss this notice
fa_ir: بستن این اعلان

source: Return to the Dashboard
fa_ir: بازگشت به صفحه

source: Private Repository
fa_ir: مخزن خصوصی

source: Pre-Packaged
fa_ir: قبل از بسته بندی

source: WordPress Repository
fa_ir: وردپرس مخزن

source: Required
fa_ir: ضروری

source: Recommended
fa_ir: توصیه

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده است اما فعال نشده

source: Install
fa_ir: نصب

source: Activate
fa_ir: فعال کردن

source: Plugin
fa_ir: پلاگین

source: Source
fa_ir: منبع

source: Type
fa_ir: نوع

source: Status
fa_ir: وضعیت

source: Install package not available.
fa_ir: نصب بسته در دسترس نیست

source: Plugin install failed.
fa_ir: افزونه را نصب کنید شکست خورده

source: Plugin installed successfully.
fa_ir: پلاگین با موفقیت نصب

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین شکست خورده

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: مراحل نصب و فعال سازی شروع می شود. این فرایند ممکن است در حالی که در بعضی از میزبان را ، پس لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: نصب و با موفقیت فعال

source: Show Details
fa_ir: نمایش جزییات

source: Hide Details
fa_ir: پنهان کردن جزئیات

source: All installations and activations have been completed.
fa_ir: همه تاسیسات و فعالیتهای تکمیل شده اند

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: مراحل نصب شروع می شود. این فرایند ممکن است در حالی که در بعضی از میزبان را ، پس لطفا صبور باشید

source: %1$s installed successfully.
fa_ir: با موفقیت نصب

source: All installations have been completed.
fa_ir: همه تاسیسات تکمیل شده است

source: Post an Ad
fa_ir: ارسال یک تبلیغ

source: Login to add new listings.
fa_ir: ورود برای اضافه کردن لیست فایل های جدید

source: User name should not be empty.
fa_ir: نام کاربری نباید خالی باشد

source: Password should not be empty.
fa_ir: رمز عبور نباید خالی باشد

source: Wrong username or password.
fa_ir: نام کاربری یا رمز عبور اشتباه است

source: Login successful
fa_ir: ورود موفقیت آمیز

source: There was an error when reading this WXR file
fa_ir: خطایی هنگام خواندن این فایل WXR

source: Details are shown above. The importer will now try again with a different parser...
fa_ir: جزئیات بالا نشان داده شده . وارد کننده در حال حاضر دوباره با تجزیه کننده های مختلف را امتحان کنید

source: This does not appear to be a WXR file, missing/invalid WXR version number
fa_ir: این به نظر نمی رسد به یک فایل WXR ، از دست رفته / WXR نامعتبر شماره نسخه

source: Error.
fa_ir: خطاها

source: Sorry, there has been an error.
fa_ir: با عرض پوزش، خطایی رخ داده است وجود دارد

source: The file does not exist, please try again.
fa_ir: فایل وجود ندارد ، لطفا دوباره سعی کنید

source: Please Wait!! We are fetching dummy data for you. It can take 2 to 10 minutes depending upon data speed..
fa_ir: لطفا صبر کنید !! ما در حال واکشی داده ساختگی برای شما . این می تواند 2 تا 10 دقیقه بسته به سرعت اطلاعات را

source: All done.
fa_ir: تمام شد

source: Have fun!
fa_ir: خوش بگذره

source: Remember to update the passwords and roles of imported users.
fa_ir: به یاد داشته باشید برای به روز رسانی کلمه عبور و نقش کاربران وارد شده

source: Assign Authors
fa_ir: اختصاص نویسنده

source: Import Attachments
fa_ir: فایل های پیوست واردات

source: Download and import file attachments
fa_ir: دانلود و فایل واردات فایل پیوست

source: Import author:
fa_ir: واردات نویسنده

source: or create new user with login name:
fa_ir: و یا ایجاد کاربر جدید با نام ورود

source: as a new user:
fa_ir: به عنوان یک کاربر جدید

source: assign posts to an existing user:
fa_ir: اختصاص پست به یک کاربر موجود

source: or assign posts to an existing user:
fa_ir: و یا اختصاص پست به یک کاربر موجود

source: - Select -
fa_ir: - انتخاب کنید -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
fa_ir: برای ایجاد کاربر جدید برای ٪ s شکست خورد . پست آنها خواهد شد به کاربر فعلی نسبت داده

source: Failed to import category %s
fa_ir: برای وارد کردن دسته شکست خورده

source: Failed to import post tag %s
fa_ir: برای وارد کردن پست برچسب شکست خورده

source: Menu item skipped due to missing menu slug
fa_ir: مورد منو به علت از دست رفته مثل حلزون حرکت کردن منو قلم

source: Fetching attachments is not enabled
fa_ir: واکشی فایل پیوست فعال نیست

source: Invalid file type
fa_ir: نوع فایل نامعتبر است

source: Remote server did not respond
fa_ir: سرور راه دور هیچ جوابی نداد

source: Remote file is incorrect size
fa_ir: فایل از راه دور اندازه نادرست است

source: Zero size file downloaded
fa_ir: فایل اندازه صفر دانلود

source: Remote file is too large, limit is %s
fa_ir: فایل از راه دور بیش از حد بزرگ است ، حد مجاز است

source: Import WordPress
fa_ir: واردات وردپرس

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
fa_ir: پرونده ! آپلود وردپرس خود را RSS ( WXR ) فایل و ما & # 8217 تمدید خواهید به این سایت وارد پست ها، صفحات ، دیدگاهها، زمینههای دلخواه ، دسته ها، و برچسب ها.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
fa_ir: یک فایل WXR ( .xml ) برای آپلود انتخاب کنید ، سپس با کلیک بارگذاری فایل و واردات.

source: Signup weekly newsletter
fa_ir: ثبت نام خبرنامه هفتگی

source: Move up
fa_ir: حرکت به بالا

source: Move down
fa_ir: حرکت به پایین

source: Edit Menu Item
fa_ir: ویرایش آیتم های منو

source: Navigation Label
fa_ir: ناوبری برچسب

source: Title Attribute
fa_ir: عنوان صفت

source: Open link in a new window/tab
fa_ir: لینک های باز در یک پنجره جدید / تب

source: Link Relationship (XFN)
fa_ir: ارتباط لینک ( XFN )

source: Description
fa_ir: شرح

source: The description will be displayed in the menu if the current theme supports it.
fa_ir: توضیحات در منوی نمایش داده شده اگر موضوع در حال حاضر آن را پشتیبانی

source: Active Mega Menu
fa_ir: فعال مگا مختصر

source: hide text
fa_ir: متن پنهان

source: disable link
fa_ir: لینک غیر فعال کردن

source: Original: %s
fa_ir: مقاله

source: Remove
fa_ir: برداشتن

source: Cancel
fa_ir: لغو کردن

source: No result found.
fa_ir: هیچ نتیجه ای یافت

source: Please Enter Flickr API key from Theme Options.
fa_ir: لطفا کلید API فلیکر از گزینه های تم را وارد کنید.

source: An error Occured, please try again later.
fa_ir: خطایی رخ داده است ، لطفا بعدا دوباره امتحان کنید

source: Search Result Page
fa_ir: جستجو صفحه

source: Select Page
fa_ir: انتخاب صفحه

source: Sticky
fa_ir: چسبنده

source: Saving changes...
fa_ir: ذخیره تغییرات

source: Featured Ad Price %s
fa_ir: ویژه آگهی قیمت

source: Section Title
fa_ir: عنوان بخش

source: Choose Category
fa_ir: انتخاب دسته بندی

source: -- Select Category --
fa_ir: - انتخاب رده -

source: Please select category to show posts. If you dont select category it will display all posts.
fa_ir: لطفا به نمایش پست ها دسته را انتخاب کنید . اگر شما نمی رده را انتخاب کنید آن را به نمایش همه پست

source: Blog Design Views
fa_ir: وبلاگ طراحی نمایش ها

source: Post Order
fa_ir: ارسال سفارش

source: DESC
fa_ir: نزولی

source: Post Description
fa_ir: ارسال توضیحات

source: Length of Excerpt
fa_ir: طول گزیده ای

source: Enter number of character for short description text.
fa_ir: تعداد کاراکتر را وارد کنید متن شرح کوتاه

source: No. of Post Per Page
fa_ir: تعداد ارسال ها در طول صفحه

source: To display all the records, leave this field blank.
fa_ir: برای نمایش تمام سوابق ، ترک این زمینه خالی

source: Pagination
fa_ir: صفحه گذاری

source: Show Pagination
fa_ir: نمایش صفحه بندی

source: Single Page
fa_ir: تنها صفحه

source: Insert
fa_ir: درج

source: Name:
fa_ir: نام

source: Email:
fa_ir: ایمیل

source: Message:
fa_ir: پیام

source: This widget will be displayed on right/left side of the page.
fa_ir: این ویجت خواهد شد در سمت / چپ راست صفحه نمایش داده

source: This Widget Show the Content in Footer Area.
fa_ir: این ویجت نمایشمحتوا در منطقه پاورقی

source: Filter by
fa_ir: فیلتر توسط

source: Show all
fa_ir: نمایش همه

source: Social Sharing
fa_ir: به اشتراک گذاری

source: Next Previous
fa_ir: بعدی قبلی

source: Show Author
fa_ir: نمایش نویسنده

source: Title
fa_ir: عنوان

source: Sub Heading
fa_ir: سرنویس زیر

source: Breadcrumbs
fa_ir: پودرهای سوخاری

source: Padding
fa_ir: بالشتک

source: Padding Top
fa_ir: بالشتک بالا

source: Set the top padding (In PX)
fa_ir: تنظیم بالشتک بالا ( در PX )

source: Padding Bottom
fa_ir: پایین پارچه کشی

source: Set the bottom padding (In PX)
fa_ir: تنظیم پد پایین ( در PX )

source: Background Color
fa_ir: رنگ پس زمینه

source: Text Color
fa_ir: متن رنگ

source: Border Color
fa_ir: رنگ قاب

source: Show Image
fa_ir: نمایش تصویر

source: Background Image
fa_ir: تصویر پس زمینه

source: Select Slider
fa_ir: انتخاب لغزان

source: Please select Revolution Slider if already included in package. Otherwise buy Sliders from
fa_ir: لطفا انقلاب لغزان را انتخاب کنید اگر در حال حاضر در بسته گنجانده شده است. در غیر این صورت خرید لغزنده از

source: But its optional
fa_ir: اما اختیاری آن

source: Select Slider Position
fa_ir: انتخاب لغزان موقعیت

source: Custom Map Short Code
fa_ir: سفارشی نقشه کد کوتاه

source: Please Add/Edit the short code for Map.
fa_ir: لطفا اضافه کردن / ویرایش کد کوتاه برای نقشه

source: Header Border Color
fa_ir: سربرگ رنگ قاب

source: Background View
fa_ir: سابقه و هدف مشخصات

source: Choose Mute
fa_ir: انتخاب بی صدا

source: here
fa_ir: اینجا

source: Header Background
fa_ir: سربرگ سابقه و هدف

source: Custom Classes
fa_ir: کلاس های سفارشی

source: Custom IDs
fa_ir: سفارشی شناسه

source: Sub Header Color
fa_ir: زیر سربرگ رنگ

source: Header Color
fa_ir: سربرگ رنگ

source: Choose Sidebar
fa_ir: انتخاب سایدبار

source: Select Left Sidebar
fa_ir: انتخاب چپ نوار کناری

source: Add New Sidebar.
fa_ir: اضافه کردن جدید سایدبار

source: Click Here
fa_ir: اینجا کلیک کنید

source: Select Right Sidebar
fa_ir: انتخاب راست نوار

source: default
fa_ir: به طور پیش فرض

source: Background Skin
fa_ir: سابقه و هدف پوست

source: Edit Clients Options
fa_ir: ویرایش مشتریان تنظیمات

source: View
fa_ir: نظر

source: Grid View
fa_ir: شبکه نمایش

source: Slider View
fa_ir: لغزان مشخصات

source: Gray Scale
fa_ir: مقیاس خاکستری

source: Border
fa_ir: مرز

source: no
fa_ir: بدون

source: Animation Class
fa_ir: کلاس انیمیشن

source: Select Animation
fa_ir: انتخاب انیمیشن

source: Clients
fa_ir: مشتریان

source: Client Logo
fa_ir: کارفرما لوگو

source: Add Client
fa_ir: اضافه کردن مشتری

source: Edit Multiple services Options
fa_ir: ویرایش خدمات چندگانه تنظیمات

source: Default 3 Grid
fa_ir: به طور پیش فرض 3 شبکه

source: Default 4 Grid
fa_ir: به طور پیش فرض 4 شبکه

source: Classic
fa_ir: کلاسیک

source: Flat 2 Column
fa_ir: تخت 2 ستون

source: Flat 3 Column
fa_ir: تخت 3 ستون

source: Box
fa_ir: جعبه

source: Multiple services
fa_ir: خدمات چندگانه

source: Title Color
fa_ir: عنوان رنگ

source: Multiple service Logo
fa_ir: لوگو خدمات چندگانه

source: Text:
fa_ir: متن

source: Enter your content
fa_ir: محتوای خود را وارد کنید

source: View More Button
fa_ir: مشاهده بیشتر دکمه

source: Button Link
fa_ir: لینک دکمه

source: Button Background Color
fa_ir: رنگ دکمه سابقه و هدف

source: Button Text Color
fa_ir: دکمه رنگ متن

source: Add Multiple service
fa_ir: اضافه کردن سرویس های چندگانه

source: Edit Content Slider Options
fa_ir: ویرایش تنظیمات لغزنده محتوا

source: Enter number of character for short description text
fa_ir: تعداد کاراکتر را وارد کنید متن شرح کوتاه

source: Select Media
fa_ir: انتخاب رسانه

source: Edit Video Options
fa_ir: ویرایش تنظیمات ویدئو

source: This is used for the one page navigation, to identify the section below. Give a title
fa_ir: این است که برای ناوبری یک صفحه استفاده می شود، برای شناسایی بخش زیر وارد نمایید. عنوان پیشنهاد بدهید

source: Width
fa_ir: عرض

source: Add a width in pix, If you want to override the default
fa_ir: اضافه کردن عرض در PIX ، اگر می خواهید به نادیده گرفتن به طور پیش فرض

source: Height
fa_ir: ارتفاع

source: Provide height in px, if you want to override the default
fa_ir: فراهم می کند که ارتفاع در PX ، اگر می خواهید به نادیده گرفتن به طور پیش فرض

source: Edit Image Options
fa_ir: گزینه ویرایش تصویر

source: Image Style
fa_ir: سبک تصویر

source: Browse the image
fa_ir: فهرست تصویر

source: Caption
fa_ir: عنوان

source: If you would like a caption to be shown below the image, add it here.
fa_ir: اگر می خواهید یک عنوان دوست به زیر تصویر نشان داده می شود ، آن را در اینجا اضافه کنید

source: Background Repeat
fa_ir: سابقه و هدف تکرار

source: Enter content here
fa_ir: محتوای وارد کنید در اینجا

source: Content Color
fa_ir: رنگ محتوا

source: Link Title
fa_ir: عنوان لینک

source: Edit Slider Options
fa_ir: ویرایش تنظیمات لغزنده

source: Slider Section Title
fa_ir: بخش لغزان عنوان

source: Please enter slider header title.
fa_ir: لطفا عنوان هدر کشویی وارد کنید

source: Edit Post Slider Options
fa_ir: ویرایش گزینه های ارسال لغزان

source: Slider Header Title
fa_ir: لغزان سربرگ عنوان

source: Post Slider
fa_ir: ارسال لغزان

source: Flex Slider
fa_ir: فلکس لغزان

source: Custom Slider
fa_ir: سفارشی لغزان

source: Use Short Code
fa_ir: استفاده از کد کوتاه

source: Please enter the Revolution/Other Slider Short Code like [rev_slider 1]
fa_ir: لطفا انقلاب / دیگر لغزان کد کوتاه مثل وارد کنید [ rev_slider 1 ]

source: Add Element
fa_ir: اضافه کردن عنصر

source: Search
fa_ir: جستجو

source: Use this option if you want to use specified Class for this element
fa_ir: با استفاده از این گزینه اگر شما می خواهید به استفاده از کلاس مشخص شده برای این عنصر

source: Select Entrance animation type from the dropdown
fa_ir: انتخاب نوع انیمیشن ورودی را از منوی کرکره

source: Use this option if you want to use specified id for this element
fa_ir: با استفاده از این گزینه اگر شما می خواهید به استفاده از شناسه مشخص برای این عنصر

source: Service
fa_ir: سرویس

source: Service Title
fa_ir: عنوان خدمات

source: Title of the Service
fa_ir: عنوان خدمات

source: Service View:
fa_ir: خدمات مشخصات

source: Large Boxed
fa_ir: بزرگ جعبه

source: Large Normal
fa_ir: بزرگ عادی

source: Circle
fa_ir: دایره

source: Medium
fa_ir: متوسط

source: Small
fa_ir: کوچک

source: Type of the Service
fa_ir: نوع از خدمات

source: Icon Postion
fa_ir: نماد موقعیت

source: left
fa_ir: چپ

source: Right
fa_ir: راست

source: Top
fa_ir: بالا

source: Center
fa_ir: مرکز

source: Icon Type
fa_ir: نماد نوع

source: Square
fa_ir: مربع

source: Service Text:
fa_ir: خدمات متن

source: Divider
fa_ir: تقسیم کننده

source: Icon Color
fa_ir: نماد رنگ

source: Icon Background Color
fa_ir: رنگ آیکون سابقه و هدف

source: Accordion
fa_ir: اكوردئون

source: Active
fa_ir: فعال

source: You can set the section that is active here by select dropdown
fa_ir: شما می توانید بخش است که فعال اینجا کرکره انتخاب مجموعه

source: Accordion Title:
fa_ir: آکاردئون عنوان

source: Enter accordion title
fa_ir: عنوان آکوردئون را وارد کنید

source: Accordion Text:
fa_ir: آکاردئون متن

source: FAQ
fa_ir: پرسش و پاسخ

source: Faq Title:
fa_ir: پرسش و پاسخ عنوان

source: Faq Text:
fa_ir: پرسش و پاسخ متن

source: Register
fa_ir: ثبت نام

source: Register Title:
fa_ir: ثبت نام عنوان

source: User Role:
fa_ir: نقش کاربر

source: subscriber
fa_ir: مشترک

source: Subscriber
fa_ir: مشترک

source: staff
fa_ir: کارکنان

source: Staff
fa_ir: کارکنان

source: member
fa_ir: عضو

source: Member
fa_ir: عضو

source: instructor
fa_ir: معلم

source: Instructor
fa_ir: معلم

source: customer
fa_ir: مشتری

source: Customer
fa_ir: مشتری

source: contributor
fa_ir: شرکت کننده

source: Contributor
fa_ir: شرکت کننده

source: author
fa_ir: نویسنده

source: editor
fa_ir: ویرایشگر

source: Editor
fa_ir: ویرایشگر

source: administrator
fa_ir: مدیر

source: Administrator
fa_ir: مدیر

source: Register Text:
fa_ir: ثبت نام متن

source: Tab
fa_ir: برگ

source: yes
fa_ir: بله

source: Tab Title:
fa_ir: عنوان برگه

source: Tab Text:
fa_ir: تب متن

source: Enter tab body content here
fa_ir: محتوای بدن تب را اینجا وارد کنید

source: Company:
fa_ir: شرکت

source: Company Name
fa_ir: نام شرکت

source: Style
fa_ir: سبک

source: Plain
fa_ir: ساده

source: Zigzag
fa_ir: کج و معوج

source: Small Zigzag
fa_ir: زیگزاگ کوچک

source: 3 Box
fa_ir: 3 جعبه

source: Back to Top
fa_ir: بازگشت به بالا

source: set back to top from the dropdown
fa_ir: مجموعه بازگشت به بالای کرکره

source: Margin Top
fa_ir: حاشیه بالا

source: set margin top for the divider in px
fa_ir: مجموعه ای بالا حاشیه برای تقسیم در PX

source: Margin Bottom
fa_ir: پایین حاشیه

source: set a margin bottom for the divider in px
fa_ir: مجموعهپایین حاشیه برای تقسیم در PX

source: set the divider height
fa_ir: تنظیم ارتفاع تقسیم

source: Edit Tooltip Options
fa_ir: ویرایش تنظیمات راهنمای ابزار

source: Hover Title
fa_ir: شناور عنوان

source: Content
fa_ir: مقدار

source: Edit Flex Column Options
fa_ir: تنظیمات ستون ویرایش فلکس

source: Column Text
fa_ir: ستون متن

source: Font Size
fa_ir: اندازه فونت

source: Color
fa_ir: رنگ

source: Edit Highlight Options
fa_ir: تنظیمات ویرایش برجسته

source: Provide a hex colour code here (include #) if you want to override the default
fa_ir: فراهم می کند که یک کد رنگ سحر و جادو در اینجا ( شامل # ) اگر شما می خواهید به نادیده گرفتن به طور پیش فرض

source: Enter the content
fa_ir: محتوای وارد کنید

source: Edit Heading Options
fa_ir: تنظیمات ویرایش سرنویس

source: Color Title
fa_ir: رنگ عنوان

source: add font size number for the heading
fa_ir: اضافه کردن تعداد اندازه فونت را برای عنوان

source: Align
fa_ir: ردیف کردن

source: Align the content position
fa_ir: تراز موقعیت محتوای

source: Divider On/Off
fa_ir: تقسیم روشن / خاموش
