Repository: IHTSDO/snomedinaction-theme-plugins
Catalog: SnomedInAction/languages/*.po
Languages: fa_ir

source: set divider on/off for the list bottom border
fa_ir: تقسیم مجموعه ای روشن / خاموش برای لیست مرز پایین

source: Font Style
fa_ir: سبک فونت

source: select a font style from the drop down
fa_ir: انتخاب یک سبک فونت را از منوی پایین

source: Heading Color
fa_ir: عنوان رنگ

source: heading color for the heading element
fa_ir: عنوان رنگ برای عنصر عنوان

source: set a content color for the heading element
fa_ir: مجموعه رنگ محتوا برای عنصر عنوان

source: Edit List Style Options
fa_ir: تنظیمات ویرایش فهرست سبک

source: List Style
fa_ir: فهرست سبک

source: set a list style from the dropdown
fa_ir: مجموعه سبک ها را از منوی کرکره

source: Border Bottom
fa_ir: پایین مرزی

source: set on/off for the list bottom border
fa_ir: مجموعه روشن / خاموش برای لیست مرز پایین

source: List Item:
fa_ir: فهرست مورد

source: Add List Item
fa_ir: اضافه کردن گزینه

source: Edit Message Options
fa_ir: ویرایش پیام تنظیمات

source: Message Type
fa_ir: پیام نوع

source: Alert
fa_ir: هوشیار

source: Select the display type for the Message
fa_ir: انتخاب نوع برای پیام صفحه نمایش

source: Message Style
fa_ir: پیام سبک

source: Normal
fa_ir: طبیعی

source: 3D Style
fa_ir: 3D سبک

source: Button Text
fa_ir: دکمه متن

source: Message Box Title
fa_ir: صندوق پیام عنوان

source: Style Type
fa_ir: سبک نوع

source: Fancy
fa_ir: علاقه داشتن به

source: Close Button
fa_ir: دکمه بستن

source: Set close button on/off
fa_ir: تنظیم دکمه نزدیک روشن / خاموش

source: Text
fa_ir: متن

source: Edit Testimonials Options
fa_ir: ویرایش تنظیمات مشتریان

source: Testimonial Style
fa_ir: گواهی نامه سبک

source: This will not apply in Slider View
fa_ir: این نمی خواهد اعمال می شود در لغزان مشخصات

source: Testimonial
fa_ir: گواهی نامه

source: Company
fa_ir: شرکت

source: Image
fa_ir: تصویر

source: Add testimonials
fa_ir: اضافه کردن نظرها

source: Edit Quote Options
fa_ir: تنظیمات ویرایش نقل قول

source: give the name of the author
fa_ir: به نام نویسنده

source: Quote Content
fa_ir: محتوا نقل قول

source: Edit Contact Form Options
fa_ir: ویرایش تماس با تنظیمات فرم

source: Label On/Off
fa_ir: برچسب روشن / خاموش

source: Send To
fa_ir: فرستادن به

source: add a email which you want to receive email
fa_ir: اضافه کردن یک ایمیل که شما می خواهید برای دریافت ایمیل

source: Success Message
fa_ir: پیغام موفقیت

source: Error Message
fa_ir: پیغام خطا

source: set a message for error message
fa_ir: مجموعه یک پیام برای پیام خطا

source: IP Address:
fa_ir: آدرس آیپی

source: Posted On
fa_ir: نوشته شده در

source: In
fa_ir: به

source: No Tags Found.
fa_ir: بدون برچسب یافت

source: We're currently under maintenance, if all goes as planned we'll be back in
fa_ir: ما در حال حاضر هستید تحت تعمیر و نگهداری، اگر همه می رود به عنوان برنامه ریزی شده ما پشت در است

source: Default Sub header
fa_ir: به طور پیش فرض هدر زیر

source: Custom Sub header
fa_ir: هدر های زیر

source: No Sub header
fa_ir: بدون هدر زیر

source: Error:
fa_ir: خطا

source: on
fa_ir: بر

source: Posted by
fa_ir: ارسال شده توسط

source: Featured:
fa_ir: ویژه

source: asc
fa_ir: صعودی

source: A new version of this importer is available. Please update to version % to ensure compatibility with newer export files.
fa_ir: یک نسخه جدید از این وارد کننده در دسترس است. لطفا به روز رسانی به نسخه ٪ برای اطمینان از سازگاری با فایل های صادرات جدیدتر

source: url
fa_ir: آدرس

source: Join Box Theme Newsletter be always Up to Date
fa_ir: تاریخ عضویت در خبرنامه جعبه تم همیشه به روز

source: No plugins are available to be installed at this time.
fa_ir: بدون پلاگین های موجود در این زمان نصب می شود

source: No plugins are available to be activated at this time.
fa_ir: بدون پلاگین های موجود در این زمان فعال شود

source: General Settings
fa_ir: تنظیمات عمومی

source: Sub Header Options
fa_ir: تنظیمات سربرگ زیر

source: Post Settings
fa_ir: تنظیمات ارسال

source: Seo Options
fa_ir: تنظیمات بهینه سازی

source: Thumbnail View
fa_ir: تصویر بند مشخصات

source: Single Image
fa_ir: تنها تصویر

source: Slider
fa_ir: لغزنده

source: Audio
fa_ir: شنیداری

source: Soundcloud
fa_ir: ساوندکلاود

source: Use Featured Image as Thumbnail
fa_ir: استفاده از تصویر های ویژه به عنوان تصویر بند

source: Enter Specific Soundcloud url
fa_ir: آدرس خاص ساوندکلاود را وارد کنید

source: Inside Post Thumbnail View
fa_ir: در داخل ارسال تصویر کوچک نمایش

source: Video/Soundcloud
fa_ir: ویدئو / ساوندکلاود

source: Custom Id
fa_ir: سفارشی کد

source: Add New Sidebar
fa_ir: اضافه کردن جدید سایدبار

source: Parallax background Image
fa_ir: المنظر الخلفية صورة

source: Code canyon
fa_ir: کد دره عمیق و باریک

source: Slider/Gallery images resolution should be full size. Create new Slider/Gallery from
fa_ir: لغزان / گالری قطعنامه تصاویر باید اندازه طبیعی باشد. ایجاد لغزان جدید / گالری از

source: seo title
fa_ir: عنوان سيو

source: seo Description
fa_ir: سيو الوصف

source: Select Category
fa_ir: انتخاب مجموعه:

source: Image url
fa_ir: لینک تصویر

source: Edit Promo Box Options
fa_ir: ویرایش تبلیغاتی تنظیمات جعبه

source: Promo Box Background image here
fa_ir: هدایای تبلیغاتی جعبه تصویر پس زمینه در اینجا

source: Contents
fa_ir: محتویات

source: Link url
fa_ir: آدرس لینک

source: Give External/Internal Promo Box url
fa_ir: را داخلی / خارجی های تبلیغاتی جعبه آدرس

source: Chose Slider Type
fa_ir: انتخاب لغزان نوع

source: Service background Image
fa_ir: خدمات پس زمینه تصویر

source: Edit Drop Cap Options
fa_ir: ویرایش قطره تنظیمات درپوش

source: add your font size for the drop cap text
fa_ir: اضافه کردن اندازه فونت خود را برای متن قطره کلاه

source: List Item
fa_ir: فهرست مورد

source: On
fa_ir: بر

source: Off
fa_ir: خاموش

source: set a message if your email sent successfully
fa_ir: مجموعه یک پیام اگر ایمیل شما با موفقیت ارسال

source: Chose Slider/Gallery
fa_ir: انتخاب لغزان / گالری

source: Chose Slider
fa_ir: انتخاب لغزان

source: Subheader
fa_ir: الرأس الفرعي

source: Seo Keywords
fa_ir: سيو كلمات

source: Full Name
fa_ir: نام و نام خانوادگی

source: emil
fa_ir: امیل

source: Subject
fa_ir: موضوع

source: Service Link Url:
fa_ir: خدمات لینک آدرس

source: Service Link Url
fa_ir: خدمات لینک آدرس

source: It seems we can&quote find what you&rsquo;re looking for Perhaps searching can help
fa_ir: به نظر می رسد ما می توانیم و نقل قول پیدا کردن آنچه شما برون دوباره به دنبال شاید در جستجوی کمک می کند

source: Author Url
fa_ir: نویسنده آدرس

source: Give the Author External / Internal Url
fa_ir: به نویسنده خارجی / داخلی آدرس

source: Video Url
fa_ir: آدرس ویدئو

source: give the video Url here
fa_ir: به آدرس ویدئو در اینجا

source: Font awsome Icon:
fa_ir: جمعه آیکون فونت

source: Select the font awsome Icons you would like to add to your menu items
fa_ir: انتخاب آیکون جمعه فونت شما می خواهم برای اضافه کردن به آیتم های منو شما

source: Website Url
fa_ir: وب سایت آدرس

source: Comment
fa_ir: توضیح

source: Comments
fa_ir: نظرات

source: Please enter Vimeo/Youtube Video Url.
fa_ir: لطفا ویمیو / یوتیوب آدرس ویدئو را وارد کنید

source: No menus have been created yet.
fa_ir: بدون منوهای ساخته شده است هنوز

source: You must be to post a comment.
fa_ir: برای ارسال نظر، شما باید

source: Older Comments
fa_ir: قدیمی تر نظرات

source: Newer Comments
fa_ir: پیام جدیدتر نظرات

source: Logged in as
fa_ir: به یک دوست

source: Search Results : %s
fa_ir: نتایج جستجو:%s
