Repository: IHTSDO/snomedinaction-theme-plugins
Catalog: plugins/wp-directory/languages/directory-*.po
Languages: af_af, ar_sa

source: By clicking Submit you agree to our Terms of Use & posting rules
af_af: Deur te klik Stuur stem u Voorwaardes & plaas reëls
ar_sa: من خلال النقر إرسال موافقتك على شروط الاستخدام الخاصة بنا وتعليمات المشاركة

source: Show Location
af_af: Wys ligging
ar_sa: مشاهدة الموقع

source: Frequesntly Asked Question
af_af: Frequesntly vraag gevra
ar_sa: وردا على سؤال Frequesntly سؤال

source: Add New Question
af_af: Voeg nuwe vraag
ar_sa: إضافة سؤال جديد

source: Add FAQ to List
af_af: Vrae Voeg by Lys
ar_sa: إضافة إلى قائمة التعليمات

source: Edit FAQ
af_af: Vrae wysig
ar_sa: تحرير التعليمات

source: Price Settings
af_af: Prys Instellings
ar_sa: إعدادات السعر

source: Price %s
af_af: Prys% s
ar_sa: سعر٪ الصورة

source: Old Price %s
af_af: Old Prys% s
ar_sa: السعر القديم٪ الصورة

source: show in case of public profile off
af_af: wys in die geval van openbare profiel af
ar_sa: تظهر في حالة ملفه الشخصي قبالة

source: Add Caption
af_af: Voeg Caption
ar_sa: إضافة تسمية توضيحية

source: Add Title
af_af: Voeg Titel
ar_sa: أضف عنوانا

source: Add Directory Types
af_af: Voeg Gids Tipes
ar_sa: إضافة أنواع الدليل

source: Add New Directory Types
af_af: Nuwe Gids Tipes
ar_sa: إضافة أنواع دليل جديد

source: Edit Directory Types
af_af: Wysig Gids Tipes
ar_sa: أنواع تحرير الدليل

source: New Directory Types
af_af: Nuwe Gids Tipes
ar_sa: أنواع دليل جديدة

source: View Directory Types
af_af: View Gids Tipes
ar_sa: أنواع عرض الدليل

source: Search Directory Types
af_af: Soek Directory Tipes
ar_sa: أنواع البحث الدليل

source: No Directory Types found
af_af: Geen Gids Tipes gevind
ar_sa: لم يتم العثور على أنواع الدليل

source: No Directory Types found in trash
af_af: Geen Gids Tipes gevind in die asblik
ar_sa: لا توجد أنواع دليل وجدت في القمامة

source: Parent Directory Types
af_af: Ouer Gids Tipes
ar_sa: أنواع الدليل الأصل

source: This is where you can add new Directory Types.
af_af: Dit is waar jy nuwe Directory Tipes kan byvoeg.
ar_sa: هذا هو المكان الذي يمكن إضافة أنواع جديدة دليل.

source: Custom Fields
ar_sa: الحقول المخصصة

source: Reviews Options
af_af: Resensies Options
ar_sa: استعراض الخيارات

source: Click to add rating type
af_af: Klik om gradering tipe voeg
ar_sa: انقر لإضافة نوع تصنيف

source: ADD RATING
af_af: ADD AANSLAG
ar_sa: أضف RATING

source: Rating Settings
af_af: Gradering Instellings
ar_sa: إعدادات تصنيف

source: Rating Title
af_af: Waardering Titel
ar_sa: تصنيف العنوان

source: CLICK TO ADD Feature
af_af: KLIEK OM funksie by te voeg
ar_sa: انقر لإضافة ميزة

source: ADD Feature
ar_sa: أضف تقرير اخبارى

source: feature Settings
af_af: funksie instellings
ar_sa: إعدادات ميزة

source: Feature Title
af_af: Funksie titel
ar_sa: ميزة عنوان

source: User Profile
ar_sa: الملف الشخصي للمستخدم

source: Profiles Setting
af_af: Profiele Kader
ar_sa: أوضاع الضبط

source: You must be logged in to edit your profile
af_af: Jy moet ingeteken wees om jou profiel te wysig
ar_sa: يجب أن تكون مسجلا لتعديل ملفك الشخصي

source: user profile update successfully
af_af: gebruiker profiel update suksesvol
ar_sa: المستخدم تحديث الملف الشخصي بنجاح

source: Upload Photo
af_af: Foto oplaai
ar_sa: تحميل الصور

source: Update your avatar manually,If the not set the default Gravatar will be the same as your login email/user account.
af_af: Werk jou avatar hand, As die verstek Gravatar sal dieselfde wees as jou inskrywing e-pos / rekening wees stel nie.
ar_sa: تحديث الصورة الرمزية الخاصة بك يدويا، وإذا كان لا تعيين الافتراضي سوف غرفتر تكون نفس تسجيل الدخول حساب البريد الإلكتروني / المستخدم الخاص بك.

source: Max Upload Size: 1MB, Dimensions: 60x60 , Extensions: JPEG,PNG
af_af: Max Oplaai Grootte: 1MB, Dimensies: 60x60, Uitbreidings: JPEG, PNG
ar_sa: ماكس تحميل الحجم: 1MB، الأبعاد: 60x60، الامتدادات: JPEG، PNG

source: About me
af_af: Oor my
ar_sa: عني

source: Full Name
af_af: Volle Naam
ar_sa: الاسم الكامل

source: TagLine
ar_sa: أكتب رسالتك

source: Biography
af_af: Biografie
ar_sa: سيرة

source: Public Profile
ar_sa: ملفه الشخصي

source: Show
af_af: Wys
ar_sa: عرض

source: hide
af_af: verberg
ar_sa: إخفاء

source: Contact Form
af_af: Kontak Vorm
ar_sa: نموذج الاتصال

source: Contact Detail
af_af: Kontak Besonderhede
ar_sa: اتصل التفاصيل

source: Landline
af_af: Landlyn
ar_sa: الهاتف الثابت

source: Mobile
ar_sa: متحرك

source: Email Address
af_af: E-posadres
ar_sa: عنوان البريد الإلكتروني

source: Skype
ar_sa: سكايب

source: website
af_af: webwerf
ar_sa: الموقع

source: Social Media
ar_sa: وسائل التواصل الاجتماعي

source: Facebook
ar_sa: الفيسبوك

source: Twitter
ar_sa: تغريد

source: Linkedin
ar_sa: ينكدين

source: Pinterest
ar_sa: بينتيريست

source: Google Plus
ar_sa: جوجل بلس

source: Instagram
ar_sa: إينستاجرام

source: Password Update
af_af: Wagwoord Update
ar_sa: كلمة السر تحديث

source: New Password
af_af: Nuwe wagwoord
ar_sa: كلمة سر جديدة

source: Repeat Password
af_af: Herhaal wagwoord
ar_sa: كرر كلمة السر

source: Enter same password in both fields. Use an uppercase letter and a number for stronger password.
af_af: Tik dieselfde wagwoord in beide velde. Gebruik 'n hoofletter en 'n aantal vir 'n sterker wagwoord.
ar_sa: أدخل كلمة المرور نفسها في كل المجالات. استخدام حرف كبير وعدد لكلمة أقوى.

source: Paypal
ar_sa: باي بال

source: Paypal Email
af_af: Paypal e-pos
ar_sa: باي بال البريد الإلكتروني

source: Carefully Check entered information and than click button to submit them.
af_af: Kyk noukeurig ingegaan inligting en as klik knoppie om hulle te dien.
ar_sa: تحقق بعناية دخلت المعلومات وانقر على زر من لتقديمها.

source: By Clicking 'Submit' you agree to our Terms of Use & Posting Rules.
af_af: Deur te klik op "Stuur" jy instem tot ons Gebruiksvoorwaardes & Posting Reëls.
ar_sa: بالنقر على "إرسال" أنك توافق على شروط الاستخدام الخاصة بنا وقوانين المشاركة.

source: Submit Changes
af_af: Wysigings voorlê
ar_sa: إرسال التغييرات

source: My Ads
af_af: My advertensies
ar_sa: إعلاناتي

source: User Ads
af_af: Gebruiker advertensies
ar_sa: الإعلانات المستخدم

source: Create New ads
af_af: Skep nuwe advertensies
ar_sa: إنشاء إعلانات جديدة

source: Start date
af_af: Begin datum
ar_sa: تاريخ البدء

source: Expire Date:
af_af: Verval datum:
ar_sa: تاريخ انتهاء الصلاحية:

source: Renew Package
af_af: Hernu pakket
ar_sa: تجديد حزمة

source: Purchase Package
af_af: Aankoop pakket
ar_sa: شراء حزمة

source: Package
af_af: Pakket
ar_sa: صفقة

source: Transactions
af_af: Transaksies
ar_sa: المعاملات

source: Free Ad
ar_sa: إعلان مجانا

source: Pending ad
af_af: Hangende advertensie
ar_sa: في انتظار الإعلان

source: Deactivated ad
af_af: Gedeaktiveer advertensie
ar_sa: الإعلان المعطلة

source: Active ad
af_af: Aktiewe advertensie
ar_sa: إعلان نشط

source: Active
af_af: Aktiewe
ar_sa: نشط

source: de active
af_af: de aktiewe
ar_sa: دي نشط

source: Remove
af_af: Verwyder
ar_sa: نقل

source: No Result Found
af_af: Geen resultaat gevind
ar_sa: لا نتائج لبحثك

source: Favourites
af_af: Gunstelinge
ar_sa: المفضلة

source: Clear all Favorites
af_af: Duidelik al Gunstelinge
ar_sa: مسح كافة المفضلة

source: by
af_af: deur
ar_sa: بواسطة

source: You don't have Favourite Ads.
af_af: Jy hoef nie Gunsteling advertensies.
ar_sa: لم يكن لديك الإعلانات المفضلة.

source: About Me
ar_sa: عني

source: Payments
af_af: Betalings
ar_sa: المدفوعات

source: Profile Settings
af_af: Profiel Stellings
ar_sa: إعدادات الملف الشخصي

source: Logout
ar_sa: خروج

source: Email should not be empty.
af_af: E-pos moet nie met leë hande.
ar_sa: لا ينبغي أن يكون البريد الإلكتروني فارغة.

source: User already exists. Please try another one.
af_af: Gebruiker bestaan ​​reeds. Probeer 'n ander een.
ar_sa: المستخدم موجود بالفعل. الرجاء محاولة واحدة أخرى.

source: Please check your email for login details.
af_af: Gaan asseblief u e-pos vir login besonderhede.
ar_sa: يرجى التحقق من بريدك الالكتروني للحصول على تفاصيل تسجيل الدخول.

source: New user registration on your site %s:
af_af: Nuwe gebruiker registrasie op jou werf% s:
ar_sa: تسجيل مستخدم جديد على موقعك٪ الصورة:

source: Username: %s
af_af: Gebruikersnaam:% s
ar_sa: اسم المستخدم:٪ الصورة

source: E-mail: %s
af_af: E-pos:% s
ar_sa: البريد الإلكتروني:٪ الصورة

source: [%s] New User Registration
af_af: [% S] Nuwe Gebruiker Registrasie
ar_sa: [٪ الصورة] تسجيل عضو جديد

source: Password: %s
af_af: Wagwoord:% s
ar_sa: كلمة السر:٪ الصورة

source: [%s] Your username and password
af_af: [% S] Jou gebruikersnaam en wagwoord
ar_sa: [٪ الصورة] لديك اسم المستخدم وكلمة المرور

source: Display Photo
ar_sa: عرض صور

source: Profile Public on/off
af_af: Profiel Openbare op / af
ar_sa: الملف العام على / قبالة

source: Contact Form on/off
af_af: Kontak vorm op / af
ar_sa: طلب الإتصال على / قبالة

source: Featured Ad Price
af_af: Gewilde Ad Prys
ar_sa: اعلان مميز الأسعار

source: Package Name
af_af: Pakket Naam
ar_sa: اسم حزمة

source: Start Date
af_af: Begin Datum
ar_sa: تاريخ البدء

source: End Date
af_af: Einde Datum
ar_sa: تاريخ الانتهاء

source: Featured till
af_af: Gewilde tot
ar_sa: ظهرت حتى

source: No Package Selected
af_af: Geen pakket Uitgesoekte
ar_sa: لم يتم إختيار حزمة

source: Have your Ad appear at the top of the category listings for 3, 7 or 14 days.
af_af: Jou advertensie verskyn aan die bokant van die kategorie volledige lys vir 3, 7 of 14 dae.
ar_sa: ظهور إعلانك في الجزء العلوي من قوائم التصنيف لمدة 3 أو 7 أو 14 أيام.

source: days
af_af: dae
ar_sa: أيام

source: No. of Days
af_af: Aantal Dae
ar_sa: عدد الأيام

source: You are not authorised user.
af_af: Jy is nie gemagtig gebruiker.
ar_sa: كنت لا أذن المستخدم.

source: Empty post title
af_af: Leë post titel
ar_sa: فارغ آخر لقب

source: Please Accept the Term &amp; conditions
af_af: Aanvaar asseblief die Terme & amp; voorwaardes
ar_sa: يرجى قبول مصطلح & أمبير؛ الشروط

source: Please Select a package
af_af: Kies 'n pakket
ar_sa: يرجى اختيار حزمة

source: Featured file is too big
af_af: Gewilde lêer is te groot
ar_sa: ملف متميز كبير جدا

source: Invalid Featured file type
af_af: Ongeldig Gewilde lêer tipe
ar_sa: نوع الملف المميز غير صالح

source: Attachment file is too big
af_af: Attachment lêer is te groot
ar_sa: الملف المرفق كبير جدا

source: Ad published successfully
af_af: Ad suksesvol gepubliseer
ar_sa: الإعلان نشر بنجاح

source: Ad Updated successfully
af_af: Ad suksesvol opgedateer
ar_sa: الإعلان التحديث بنجاح

source: Update Directory
af_af: Update Gids
ar_sa: دليل التحديث

source: Add Directory
af_af: Voeg Gids
ar_sa: إضافة دليل

source: Contact Information
af_af: Kontak Inligting
ar_sa: معلومات الاتصال

source: Select Packages
af_af: Kies pakkette
ar_sa: اختر الحزم

source: Current Package
af_af: Huidige pakket
ar_sa: حزمة الحالية

source: Payment Methods
af_af: Betalingsmetodes
ar_sa: طرق الدفع

source: Accept
af_af: Aanvaar
ar_sa: استعرض

source: Terms and conditions
af_af: Terme en voorwaardes
ar_sa: الأحكام والشروط

source: You are not able to update profile setting from demo account.
af_af: Jy is nie in staat om profiel instelling uit demo rekening te werk.
ar_sa: لم تكن قادرا على تحديث وضع صورة من حساب تجريبي.

source: The passwords you entered do not match. Your password was not updated
af_af: Die ingetikte wagwoorde is nie dieselfde nie. Jou wagwoord is nie verander
ar_sa: كلمات السر التي أدخلتها لا تتطابق. لم يتم تحديث كلمة السر الخاصة بك

source: Please enter a valid email address.
af_af: Voer asseblief 'n geldige e-pos adres.
ar_sa: يرجى إدخال عنوان بريد إلكتروني صالح.

source: You must have to login first to access this page.
af_af: Jy moet eers inteken om toegang tot hierdie bladsy.
ar_sa: يجب عليك تسجيل الدخول أولا لدخول هذه الصفحة.

source: Subscriber
af_af: Intekenaar
ar_sa: مكتتب

source: Post New Ad
af_af: Post Nuwe Ad
ar_sa: آخر إعلان جديد

source: Create your new Ad.
af_af: Maak jou nuwe advertensie.
ar_sa: إنشاء الإعلان الجديد الخاص بك.

source: Contact Me
af_af: Kontak Me
ar_sa: اتصل بي

source: Email Address*
af_af: E-posadres *
ar_sa: عنوان البريد الإلكتروني *

source: Type Message*
af_af: Tipe boodskap *
ar_sa: نوع الرسالة *

source: Please enter a username.
af_af: Voer asseblief 'n gebruikersnaam.
ar_sa: الرجاء إدخال اسم المستخدم.

source: Please enter a phone number.
af_af: Voer asseblief 'n telefoonnommer.
ar_sa: يرجى إدخال رقم الهاتف.

source: Please enter a message.
af_af: Voer asseblief 'n boodskap.
ar_sa: الرجاء إدخال رسالة.

source: Please enter a email address.
af_af: Voer asseblief 'n e-pos adres.
ar_sa: يرجى إدخال عنوان البريد الإلكتروني.

source: lease enter a valid email address.
af_af: huurkontrak 'n geldige e-pos adres.
ar_sa: الإيجار إدخال عنوان بريد إلكتروني صالح.

source: Duration in days
af_af: Duur in dae
ar_sa: مدة في أيام

source: Transection Detail
af_af: Transeksie Detail
ar_sa: Transection التفاصيل

source: Detail
ar_sa: التفاصيل

source: Payment Gateway
af_af: Betaling Gateway
ar_sa: بوابة الدفع

source: Payment Status
af_af: Betaling Status
ar_sa: الحالة الدفع

source: Edit Country
af_af: Wysig Land
ar_sa: تحرير البلد

source: Country Name
af_af: Land Naam
ar_sa: اسم البلد

source: ISO CODE3 as:%s
ar_sa: ISO CODE3 على النحو التالي:٪ الصورة

source: Edit State
af_af: Staat wysig
ar_sa: تحرير الدولة

source: Selected Country
af_af: Gekies Land
ar_sa: اختيار البلد

source: Select Country
af_af: Kies 'n Land
ar_sa: اختر الدولة

source: State Name
af_af: Staat Naam
ar_sa: اسم الدولة

source: Edit City
af_af: City wysig
ar_sa: تحرير مدينة

source: Selected State
af_af: Gekies Staat
ar_sa: الدولة المختارة

source: City Name
af_af: Plaas Naam
ar_sa: المدينة اسم

source: Country Names
af_af: Land Name
ar_sa: أسماء البلدان

source: Add State
af_af: Staat voeg
ar_sa: إضافة الدولة

source: State Names
af_af: Staat Name
ar_sa: أسماء الدولة

source: City Names
af_af: City Name
ar_sa: أسماء المدينة

source: Payment
af_af: Betaling
ar_sa: دفع

source: Unlimited – Free Package On/Off
af_af: Unlimited - Free pakket On / Off
ar_sa: غير محدود - مجاني الحزمة تشغيل / إيقاف

source: Add Package
af_af: Voeg pakket
ar_sa: إضافة حزمة

source: Package Settings
af_af: Pakket Instellings
ar_sa: إعدادات حزمة

source: No of days
af_af: Geen dae
ar_sa: عدد أيام

source: Add Package to List
af_af: Voeg pakket te Lys
ar_sa: إضافة إلى حزمة قائمة

source: Package Title
af_af: Pakket Titel
ar_sa: حزمة العنوان

source: Update Package
af_af: Update Pakket
ar_sa: تحديث حزمة

source: Preview Changes
af_af: Voorskou Wysigings
ar_sa: معاينة التغييرات

source: Preview
af_af: Voorskou
ar_sa: معاينة

source: Delete Permanently
af_af: Verwyder permanent
ar_sa: حذف بشكل دائم

source: Move to Trash
af_af: Beweeg na die asblik
ar_sa: الانتقال إلى سلة المهملات

source: Schedule
af_af: Skedule
ar_sa: جدول

source: Publish
af_af: Publiseer
ar_sa: نشر

source: Submit for Review
af_af: Dien vir Review
ar_sa: تقديم للمراجعة

source: Update
ar_sa: التحديث

source: Add Images to Product Gallery
af_af: Images Voeg by Product Gallery
ar_sa: إضافة الصور إلى معرض كتالوج

source: Add product gallery images
af_af: Voeg produk foto
ar_sa: إضافة صور معرض المنتجات

source: none
af_af: geen

source: OR
af_af: OF
