Repository: IHTSDO/snomedinaction-theme-plugins
Catalog: plugins/wp-directory/languages/directory-*.po
Languages: af_af, ar_sa

source: Contact Timings
af_af: Kontak tye
ar_sa: الاتصال مواقيت

source: About
af_af: Oor
ar_sa: حول

source: Phone
ar_sa: هاتف

source: Address
af_af: Adres
ar_sa: عنوان

source: Fax
af_af: Faks
ar_sa: فاكس

source: Recent Ads
af_af: Onlangse advertensies
ar_sa: الإعلانات الأخيرة

source: No Directory Found
af_af: Geen Gids gevind
ar_sa: لم يتم العثور على دليل

source: You are not authorized to access this page
af_af: Jy is nie gemagtig om hierdie bladsy
ar_sa: غير مصرح لك بالوصول إلى هذه الصفحة

source: Pleas login first to view detail page
af_af: Pleidooie login eerste detail bladsy te sien
ar_sa: مناشدات الدخول اولا لإمكانية عرض صفحة التفاصيل

source: Section Title
af_af: Artikel Titel
ar_sa: القسم عنوان

source: Member Views
af_af: Lid Views
ar_sa: المشاهدات الأعضاء

source: Member Roles
af_af: Rolle lid
ar_sa: أدوار الأعضاء

source: Filterable
ar_sa: ترشيح

source: Alphabetical Filterable
af_af: Alfabetiese filterable
ar_sa: أبجدي للترشيح

source: Show All Tab
af_af: Wys alle Tab
ar_sa: عرض جميع تبويب

source: Member Contact fields on/off
af_af: Lid Kontak velde op / af
ar_sa: الحقول عضوا الاتصال على / قبالة

source: Description
af_af: Beskrywing
ar_sa: وصف

source: work only for list view
af_af: net werk vir list view
ar_sa: تعمل فقط لعرض القائمة

source: Register Button
af_af: Registreer Button
ar_sa: تسجيل زر

source: Title
af_af: Titel
ar_sa: لقب

source: Url
ar_sa: رابط

source: Color
af_af: Kleur
ar_sa: اللون

source: Pagination
af_af: Paginering
ar_sa: ترقيم الصفحات

source: No. of Members Per Page
af_af: Aantal lede per Page
ar_sa: عدد الأعضاء بكل صفحة

source: Our Agents
af_af: Ons agente
ar_sa: وكلائنا

source: Sort by:
af_af: Sorteer deur:
ar_sa: ترتيب حسب:

source: All
af_af: Alle
ar_sa: كل

source: Become Agent
af_af: Word Agent
ar_sa: تصبح وسيط

source: No User found.
af_af: Geen gebruiker gevind.
ar_sa: لم يتم العثور على العضو.

source: Edit Directory Categories Options
af_af: Wysig Gids Kategorieë Options
ar_sa: تحرير دليل الفئات الخيارات

source: Categories Views
af_af: Kategorieë Views
ar_sa: فئات المشاهدات

source: List
af_af: Lys
ar_sa: قائمة

source: Grid
ar_sa: شبكة

source: Image
ar_sa: صورة

source: Gradient
ar_sa: ميل

source: Simple
af_af: Eenvoudige
ar_sa: بسيط

source: Listing Page
af_af: Notering Page
ar_sa: قائمة الصفحة

source: Background Color
af_af: Agtergrond
ar_sa: لون الخلفية

source: Add a hex background colour code, If you want to override the default
af_af: Voeg 'n blok agtergrond kode, As jy wil die standaard ignoreer
ar_sa: إضافة رمز لون الخلفية عرافة، إذا كنت ترغب في تجاوز الافتراضي

source: Text Color
af_af: Teks kleur
ar_sa: لون الخط

source: Select Directory Type
af_af: Kies Gids Tipe
ar_sa: حدد نوع الدليل

source: Number of Categories
af_af: Aantal Kategorieë
ar_sa: عدد الفئات

source: Categories Order
af_af: Kategorieë Bestel
ar_sa: فئات رسالة طلب

source: By Title
af_af: Deur titel
ar_sa: حسب العنوان

source: By Date
af_af: Deur Datum
ar_sa: حسب التاريخ

source: Custom id
ar_sa: معرف مخصص

source: Animation Class
af_af: Animasie Klas
ar_sa: فئة الرسوم المتحركة

source: Select Animation
af_af: Kies animasie
ar_sa: حدد الرسوم المتحركة

source: insert
af_af: voeg
ar_sa: أدخل

source: No Post
af_af: Geen Post
ar_sa: لا مشاركة

source: View All
af_af: Alle View
ar_sa: مشاهدة الكل

source: Edit Directory Search Options
af_af: Wysig Directory Search Options
ar_sa: خيارات أكثر للبحث تحرير الدليل

source: Directory Title
af_af: Gids Titel
ar_sa: عنوان الدليل

source: Directory Search Section Title
af_af: Gids Search Artikel Titel
ar_sa: الدليل القسم عنوان البحث

source: Search Views
af_af: Soek Views
ar_sa: بحث المشاهدات

source: View 1
ar_sa: عرض 1

source: View 2
ar_sa: عرض 2

source: View 3
ar_sa: عرض 3

source: Labels On/Off
af_af: Etikette On / Off
ar_sa: التسميات تشغيل / إيقاف

source: Yes
af_af: Ja
ar_sa: نعم

source: No
af_af: Geen
ar_sa: لا

source: Enable Map
af_af: Aktiveer Map
ar_sa: تمكين خريطة

source: Enable Map in Responsive
af_af: Aktiveer Map in Responsieve
ar_sa: تمكين خريطة في مجيب

source: Latitude
ar_sa: خط العرض

source: Directory Search Section Latitude
af_af: Gids Search Artikel Latitude
ar_sa: الدليل القسم البحث خط العرض

source: Longitude
ar_sa: خط الطول

source: Directory Search Section Longitude
af_af: Gids Search Artikel Longitude
ar_sa: البحث في الدليل القسم الطول

source: Map Style
af_af: Kaart Style
ar_sa: خريطة ستايل

source: Style 1
ar_sa: أسلوب 1

source: Style 2
ar_sa: النمط 2

source: Style 3
ar_sa: أسلوب 3

source: Search Result Filters
af_af: Resultaat Filters
ar_sa: نتائج بحثك

source: Featured
af_af: Gewilde
ar_sa: ظهرت

source: Free
af_af: Gratis
ar_sa: حر

source: Search Result Page
af_af: Resultaat Page
ar_sa: نتيجة البحث صفحة

source: Please make sure you have added Directory Search element on selected page
af_af: Maak seker dat jy bygevoeg Directory Search element geselekteerde bladsy
ar_sa: يرجى التأكد من دليل عناصر البحث التي قمت بإضافتها في الصفحة المحددة

source: Select Categories
af_af: Kies Kategorieë
ar_sa: حدد فئات

source: Search for
af_af: Soek vir
ar_sa: بحث عن

source: Enter keyword...
af_af: Tik navraag ...
ar_sa: أدخل الكلمة ...

source: Ad Type
af_af: Ad Tipe
ar_sa: نوع الإعلان

source: Select Ad Type
af_af: Kies Ad Tipe
ar_sa: حدد نوع الإعلان

source: Categories
af_af: Kategorieë
ar_sa: الفئات

source: Select your Location
af_af: Kies jou ligging
ar_sa: تحديد الموقع الخاص بك

source: Location
af_af: Plek
ar_sa: موقع

source: Select Locations
af_af: Kies Locations
ar_sa: مواقع مختارة

source: Distance in Miles
af_af: Afstand in Miles
ar_sa: المسافة بالأميال

source: URGENT
af_af: DRINGENDE
ar_sa: عاجل

source: Full Screen
ar_sa: كامل الشاشة

source: Search Text
af_af: Soek teks
ar_sa: بحث النص

source: All Types
af_af: Alle vorme
ar_sa: جميع أنواع

source: Locations
af_af: Plekke
ar_sa: المواقع

source: Distance From Location
af_af: Afstand vanaf ligging
ar_sa: المسافة من الموقع

source: Min Price
af_af: Min prys
ar_sa: دقيقة الأسعار

source: Max Price
ar_sa: ماكس الأسعار

source: Price Range
af_af: Prysklas
ar_sa: النطاق السعري

source: Edit Directory Options
af_af: Wysig Gids Options
ar_sa: تحرير خيارات دليل

source: Directory Section Title
af_af: Gids Artikel Titel
ar_sa: الدليل القسم عنوان

source: Directory Header
af_af: Gids Selected
ar_sa: رأس الدليل

source: Blank Header
af_af: Leeg Selected
ar_sa: رأس فارغ

source: Plain Heading
af_af: Plain Opskrif
ar_sa: عنوان عادي

source: Map
af_af: Kaart
ar_sa: خريطة

source: Revolution Slider
af_af: Revolusie Slider
ar_sa: الثورة المتزلج

source: Banner
ar_sa: راية

source: Adsense
ar_sa: ادسنس

source: Please install a first.
af_af: Installeer 'n eerste.
ar_sa: يرجى تثبيت أولا.

source: first.
af_af: eerste.
ar_sa: لأول مرة.

source: Browse
af_af: Blaai
ar_sa: تصفح

source: Browse an image for Banner
af_af: Kyk 'n beeld vir Banner
ar_sa: تصفح صورة لافتة إعلانية

source: Please add Banners first from Theme Options.
af_af: Voeg Baniere eerste van Tema Options.
ar_sa: الرجاء إضافة لافتات أول من الخيارات لقضاء وقت الفراغ.

source: Sub Header Background Color
af_af: Sub Selected Agtergrond Kleur
ar_sa: رأس الفرعي لون الخلفية

source: Sub Header Padding Top
af_af: Sub Selected Padding Top
ar_sa: جنوب رأس الحشو الأعلى

source: Set the top padding (In PX)
af_af: Stel die top padding (In PX)
ar_sa: تعيين الحشو العلوي (في PX)

source: Sub Header Padding Bottom
af_af: Sub Selected Padding Bottom
ar_sa: رأس الفرعي الحشو القاع

source: Set the Bottom padding in px
af_af: Stel die Bottom padding in px
ar_sa: تعيين الحشو أسفل في مقصف

source: Directory Types
af_af: Gids Tipes
ar_sa: أنواع الدليل

source: Choose Category
af_af: Kies Kategorie
ar_sa: اختر الفئة

source: Select Number of Fields
af_af: Kies aantal gebiede
ar_sa: حدد عدد الحقول

source: Listing Filters
af_af: Lys Filters
ar_sa: قائمة مرشحات

source: Featured on top on/off
af_af: Verskyn op die top op / af
ar_sa: ظهرت على رأس تشغيل / إيقاف

source: Listing Sorting
af_af: Lys Sortering
ar_sa: اظهر الفرز

source: Recent
af_af: Onlangse
ar_sa: آخر

source: Popular
af_af: Gewilde
ar_sa: شعبي

source: Urgent
af_af: Dringende
ar_sa: ملح

source: Select View
af_af: Kies View
ar_sa: حدد عرض

source: Switch View
af_af: Skakel View
ar_sa: تغيير طريقة

source: Sortable
ar_sa: للفرز

source: Show Pagination
af_af: Wys Paginering
ar_sa: مشاهدة ترقيم الصفحات

source: Single Page
af_af: Enkele Page
ar_sa: صفحة واحدة

source: No. of record Per Page
af_af: Aantal rekord Per Page
ar_sa: رقم السجل لكل صفحة

source: To display all the records, leave this field blank
af_af: Om al die rekords te vertoon, laat die veld leeg
ar_sa: لعرض كافة السجلات، اترك هذا الحقل فارغا

source: All Categories
af_af: Alle kategorieë
ar_sa: جميع الفئات

source: Filter
ar_sa: فلتر

source: Sort By:
af_af: Sorteer deur:
ar_sa: ترتيب حسب:

source: Most Recent
af_af: Mees onlangse
ar_sa: أحدث

source: Most Popular
af_af: Gewildste
ar_sa: الاكثر شهره

source: Alphabetical
af_af: Alfabetiese
ar_sa: أبجدي

source: Highest Price
af_af: Hoogste Prys
ar_sa: أعلى سعر

source: Lowest Price
af_af: Laagste prys
ar_sa: أقل سعر

source: Specifications
af_af: Spesifikasies
ar_sa: مواصفات

source: Add to Favourite
af_af: Voeg by gunstelinge
ar_sa: إضافة إلى المفضلة

source: Login to add listings in favorites.
af_af: Teken in op volledige lys in gunstelinge te voeg.
ar_sa: تسجيل الدخول لإضافة قوائم في المفضلة.

source: Sum of Package with selected Type is %s + %s = %s
af_af: Som van pakket met geselekteerde Tipe is% s% s + =% s
ar_sa: مجموع صفقة مع نوع المحدد٪ ق +٪ ق = ق٪

source: reviews
af_af: resensies
ar_sa: استعراض

source: %s Listings
af_af: Lyste% s
ar_sa: القوائم٪ الصورة

source: Posted On
ar_sa: أرسلت في

source: Mobile:
ar_sa: الجوال:

source: Landline:
af_af: Landlyn:
ar_sa: الهاتف الثابت:

source: Email:
af_af: E-pos:
ar_sa: البريد الإلكتروني:

source: Skype:
ar_sa: سكايب:

source: Website:
af_af: Webwerf:
ar_sa: الموقع:

source: MORE ads BY
af_af: Meer advertensies DEUR
ar_sa: المزيد من الإعلانات BY

source: Posted on
af_af: Gepos op
ar_sa: نشر على

source: %s
ar_sa: ٪ الصورة

source: Close
ar_sa: قريب

source: Write your Report
af_af: Skryf jou verslag
ar_sa: إرسال التقرير الخاص بك

source: Name
af_af: Naam
ar_sa: اسم

source: Email
af_af: E-pos
ar_sa: البريد الإلكتروني

source: Subject
af_af: Onderwerp
ar_sa: موضوع

source: Write Description
af_af: Skryf Beskrywing
ar_sa: الكتابة الوصف

source: Send
af_af: Stuur
ar_sa: إرسال

source: Write your Claim
af_af: Skryf u eis
ar_sa: إرسال طلبك

source: Pages:
ar_sa: الصفحات:

source: Tags
ar_sa: الكلمات

source: Feature List
af_af: Funksie lys
ar_sa: قائمة ميزة

source: Attachments
af_af: Aanhegsels
ar_sa: المرفقات

source: %s Reviews
ar_sa: ٪ ق التعليقات

source: Leave us a review
af_af: Laat ons 'n resensie
ar_sa: ترك لنا مراجعة

source: Looking for review? There is no review here!
af_af: Soek vir hersiening? Daar is geen resensie hier!
ar_sa: أبحث للمراجعة؟ لا يوجد استعراض هنا!

source: Already submit Review.
af_af: Reeds in te dien Review.
ar_sa: بالفعل تقديم الاستعراض.

source: Oops! You cannot add review to your own Ad.
af_af: Oops! Jy kan nie hersiening toe te voeg tot jou eie advertensie.
ar_sa: عفوا! لا يمكنك إضافة الاستعراض الإعلان الخاص بك.

source: Add Review
af_af: Voeg Review
ar_sa: إضافة تعليق

source: Write Review
af_af: Skryf 'n resensie
ar_sa: اكتب رأيك

source: You must login to give Review
af_af: Jy moet aanmeld om Review gee
ar_sa: يجب عليك تسجيل الدخول لإعطاء مراجعة

source: Related Listing
af_af: Verwante Listing
ar_sa: قائمة ذات الصلة

source: Added to Favourite
af_af: Bygevoeg Gunsteling
ar_sa: وأضاف إلى المفضلة

source: You have to login first.
af_af: Jy moet eers inteken.
ar_sa: يجب عليك تسجيل الدخول أولا.

source: Price On Call:
af_af: Prys On Call:
ar_sa: السعر عند الطلب:

source: Price On Call
af_af: Prys On Call
ar_sa: السعر عند الطلب

source: Removed From Favourite
af_af: Verwyder uit Gunsteling
ar_sa: إزالة من المفضلة

source: You are not authorised
af_af: Jy is nie gemagtig
ar_sa: لا يحق لك

source: Removed From Wishlist
af_af: Verwyder van wenslys
ar_sa: إزالة من قائمة الامنيات

source: Please enter a valid email.
af_af: Voer asseblief 'n geldige e-pos.
ar_sa: يرجى إدخال بريد إلكتروني صحيح.

source: Phone Number
af_af: Telefoonnommer
ar_sa: رقم الهاتف

source: IP Address
af_af: IP adres
ar_sa: IP عنوان

source: Listings
ar_sa: قوائم

source: enquire now
af_af: navraag nou
ar_sa: الاستفسار الآن

source: Phone No
af_af: Phone Geen
ar_sa: رقم الهاتف

source: Message
af_af: Boodskap
ar_sa: رسالة

source: Submit
af_af: Dien
ar_sa: عرض

source: Ratings
af_af: Graderings
ar_sa: التقييمات

source: Excellent
af_af: Uitstekende
ar_sa: ممتاز

source: Good
af_af: Goeie
ar_sa: خير

source: Average
af_af: Gemiddeld
ar_sa: متوسط

source: Bad
ar_sa: سيئة

source: Postcode or location
af_af: Kode of plek
ar_sa: الرمز البريدي أو موقع

source: Registration is disabled.
af_af: Registrasie is afgeskakel.
ar_sa: تم تعطيل التسجيل.

source: Something went wrong: %s
af_af: Iets het verkeerd gegaan:% s
ar_sa: حدث خطأ ما:٪ الصورة

source: This Google profile is already linked with other account. Linking process failed!
af_af: Hierdie Google profiel is reeds gekoppel met ander rekening. Koppel proses misluk!
ar_sa: ويرتبط هذا الملف جوجل بالفعل مع حساب آخر. عملية ربط فشل!

source: Login With Facebook
af_af: Teken met Facebook
ar_sa: تسجيل الدخول الفيسبوك

source: Login With twitter
af_af: Teken met Twitter
ar_sa: تسجيل الدخول عبر تويتر

source: Login with Google Plus
af_af: Teken met Google Plus
ar_sa: تسجيل الدخول مع جوجل بلس

source: User Sign in
af_af: Gebruiker Teken in
ar_sa: المستخدم تسجيل الدخول

source: Username
af_af: Gebruikersnaam
ar_sa: اسم المستخدم

source: Password
af_af: Wagwoord
ar_sa: كلمة السر

source: Sign in
af_af: Teken in
ar_sa: تسجيل الدخول

source: User Sign Up
af_af: Gebruiker Sign Up
ar_sa: المستخدم اشترك

source: E-mail address
af_af: E-pos adres
ar_sa: عنوان البريد الإلكتروني

source: Sign Up
ar_sa: سجل

source: Forget Password?
af_af: Vergeet Wagwoord?
ar_sa: نسيت كلمة المرور؟

source: Sign In
af_af: Teken In
ar_sa: تسجيل الدخول

source: User Name
ar_sa: اسم المستخدم

source: Remember me
af_af: Onthou my
ar_sa: تذكرني

source: login
ar_sa: تسجيل الدخول

source: Save
ar_sa: حفظ

source: User name should not be empty.
af_af: Bynaam moet nie met leë hande.
ar_sa: لا ينبغي أن يكون اسم المستخدم فارغا.

source: Password should not be empty.
af_af: Wagwoord moet nie met leë hande.
ar_sa: لا ينبغي أن تكون كلمة المرور فارغة.

source: Wrong username or password.
af_af: Verkeerde gebruikernaam of wagwoord.
ar_sa: اسم المستخدم غير صحيح أو كلمة المرور.

source: Login Successfully...
af_af: Teken suksesvol ...
ar_sa: تسجيل الدخول بنجاح ...

source: Login / Register
ar_sa: تسجيل الدخول / تسجيل

source: Login to add new listings.
af_af: Teken in op nuwe noterings by te voeg.
ar_sa: تسجيل الدخول لإضافة قوائم جديدة.

source: User Registration is disabled
af_af: Gebruiker Registrasie is gestremd
ar_sa: تم تعطيل تسجيل المستخدم

source: You must be logged out for registration.
af_af: Jy moet ingeteken wees vir registrasie.
ar_sa: يجب تسجيل الخروج للتسجيل.

source: Log in
af_af: Teken in
ar_sa: تسجيل الدخول

source: Forget Password
af_af: Vergeet Wagwoord
ar_sa: نسيت كلمة المرور

source: Register
ar_sa: تسجيل

source: Add New
af_af: Nuwe
ar_sa: اضف جديد

source: Edit
af_af: Wysig
ar_sa: تحرير

source: New
af_af: Nuwe
ar_sa: جديد

source: View
ar_sa: رأي

source: Search
af_af: Soek
ar_sa: بحث

source: Not found
af_af: Nie gevind
ar_sa: لم يتم العثور على

source: Not found in trash
af_af: Nie gevind in die asblik
ar_sa: لم يتم العثور في القمامة

source: Parent
af_af: Ouer
ar_sa: أصل

source: This is where you can add new
af_af: Dit is waar jy nuwe kan byvoeg
ar_sa: هذا هو المكان الذي يمكن أن تضيف الجديد

source: Gallery
ar_sa: رواق

source: Delete image
af_af: Verwyder image
ar_sa: حذف صورة

source: Delete
af_af: Verwyder
ar_sa: حذف

source: Add Images to Gallery
af_af: Images Voeg by Gallery
ar_sa: إضافة الصور في المعرض

source: Add to gallery
af_af: Voeg by gallery
ar_sa: إضافة إلى المعرض

source: Add gallery images
af_af: Voeg foto
ar_sa: إضافة الصور معرض

source: Select Organizer
af_af: Kies organiseerder
ar_sa: حدد منظم

source: Name of Organizer of Listings
af_af: Naam van organiseerder van lyste
ar_sa: اسم منظم القوائم

source: Packages
af_af: Pakkette
ar_sa: حزم

source: Price
af_af: Prys
ar_sa: السعر

source: Duration
af_af: Duur
ar_sa: مدة

source: no of days
af_af: geen dae
ar_sa: لا أيام

source: Select Package here
af_af: Kies pakket hier
ar_sa: حدد حزمة هنا

source: Ad Transaction
af_af: Ad transaksie
ar_sa: عملية الإعلان

source: Date
af_af: Datum
ar_sa: تاريخ

source: Transaction id
af_af: Transaksie id
ar_sa: عملية معرف

source: Amount
af_af: Bedrag
ar_sa: مبلغ

source: IPN Track id
ar_sa: IPN المسار معرف

source: Package Expiry Date
af_af: Pakket Vervaldatum
ar_sa: حزمة تاريخ انتهاء الصلاحية

source: Package Payment Date
af_af: Pakket betaaldatum
ar_sa: حزمة تاريخ الدفع

source: Urgent till
af_af: Dringende tot
ar_sa: عاجل حتى

source: After this date, Package will go to normal
af_af: Na hierdie datum sal Package na normaal
ar_sa: بعد هذا التاريخ، سوف حزمة ذهاب إلى وضعها الطبيعي

source: Select Category of Directory Type
af_af: Kies 'n Kategorie van Directory Tipe
ar_sa: حدد الفئة من نوع الدليل

source: Add Video
af_af: Voeg Video
ar_sa: إضافة فيديو

source: Video Url
ar_sa: وصلة فيديو

source: You can add Youtube, Vimeo, Dailymotion Videos Url etc..
af_af: Jy kan Youtube, Vimeo, Dailymotion Videos Url ens byvoeg ..
ar_sa: يمكنك إضافة يوتيوب، فيميو، ديلي موشن فيديو رابط الخ ..

source: Features
af_af: Funksies
ar_sa: ميزات

source: Opening Hours
af_af: Ure
ar_sa: ساعات العمل

source: Day Name
af_af: Dag Naam
ar_sa: اسم اليوم

source: Start Time
af_af: Begin Tyd
ar_sa: وقت البدء

source: End Time
ar_sa: نهاية الوقت

source: Reviews
af_af: Resensies
ar_sa: التعليقات

source: Enable Reviews
af_af: Aktiveer Reviews
ar_sa: تمكين التعليقات

source: Features Price
af_af: Funksies Prys
ar_sa: ميزات الأسعار

source: Urgent Ad Price
af_af: Dringende Ad Prys
ar_sa: عاجل اعلان الأسعار

source: Urgent Ad Duration
af_af: Dringende Ad Duur
ar_sa: الماسة مدة الإعلان

source: FAQS
ar_sa: أسئلة وأجوبة

source: Custom Features
af_af: Persoonlike eienskappe
ar_sa: الميزات المخصصة

source: Select report type
af_af: Kies soort verslag
ar_sa: حدد نوع التقرير

source: Your report has submitted.
af_af: Jou verslag ingedien het.
ar_sa: وقد قدم التقرير الخاص بك.

source: Some error occur, please try again later.
af_af: Sommige foute voorkom, probeer asseblief weer later.
ar_sa: بعض الأخطاء تحدث، يرجى المحاولة مرة أخرى في وقت لاحق.

source: You have Already Submit a Review.
af_af: Jy het reeds 'n review.
ar_sa: لديك بالفعل إرسال التعليق.

source: Your Given Review has been Approved and Will be Posted publicly on the web
af_af: Jou Gegewe Review is goedgekeur en sal in die openbaar op die web
ar_sa: وقد تمت الموافقة على اضافة تعليق معين، وسوف يتم نشر علنا ​​على شبكة الإنترنت

source: Video url
ar_sa: رابط الفيديو

source: You can add Youtube, Vimeo, Dailymotion Videos url etc..
af_af: Jy kan Youtube, Vimeo, Dailymotion Videos url ens byvoeg ..
ar_sa: يمكنك إضافة يوتيوب، فيميو، ديلي موشن فيديو رابط الخ ..

source: Add FAQ
af_af: Vrae voeg
ar_sa: إضافة التعليمات

source: Actions
af_af: Aksies
ar_sa: تطبيقات

source: FAQ Description
af_af: Vrae Beskrywing
ar_sa: التعليمات الوصف

source: FAQ Settings
af_af: Vrae Instellings
ar_sa: التعليمات إعدادات

source: FAQ Title
af_af: Vrae Titel
ar_sa: التعليمات العنوان

source: Gallery is Empty. Please Select Media
af_af: Gallery is leeg. Kies Media
ar_sa: معرض فارغة. يرجى اختيار وسائل الإعلام

source: Select Media
af_af: Kies Media
ar_sa: حدد وسائل الإعلام

source: Country
af_af: Land
ar_sa: بلد

source: State
af_af: Staat
ar_sa: دولة

source: Select State
af_af: Kies Staat
ar_sa: اختر الدولة

source: City
ar_sa: مدينة

source: Sale Settings
af_af: Verkoop Instellings
ar_sa: إعدادات بيع

source: Location Options.
af_af: Plek Options.
ar_sa: موقع خيارات.

source: Old Price
af_af: Old Prys
ar_sa: السعر القديم

source: New Price
af_af: Nuwe prys
ar_sa: السعر الجديد

source: Sunday
af_af: Sondag
ar_sa: الأحد

source: Monday
af_af: Maandag
ar_sa: الإثنين

source: Tuesday
af_af: Dinsdag
ar_sa: الثلاثاء

source: Wednesday
af_af: Woensdag
ar_sa: الأربعاء

source: Thursday
af_af: Donderdag
ar_sa: الخميس

source: Friday
af_af: Vrydag
ar_sa: الجمعة

source: Saturday
af_af: Saterdag
ar_sa: السبت

source: CLICK TO ADD ITEM
af_af: KLIEK OM ITEM ADD
ar_sa: انقر لإضافة البند

source: Text
af_af: Teks
ar_sa: نص

source: Text area
af_af: Teks area
ar_sa: منطقة النص

source: Dropdown
ar_sa: اسقاط

source: url
ar_sa: رابط

source: Range
af_af: Reeks
ar_sa: نطاق

source: Required
af_af: Vereis
ar_sa: مطلوب

source: Meta Key
af_af: Meta sleutel
ar_sa: ميتا مفتاح

source: Please enter name without special character and space.
af_af: Tik asb naam sonder spesiale karakter en ruimte.
ar_sa: يرجى إدخال اسم بدون طابع خاص والفضاء.

source: Help Text
af_af: Help teks
ar_sa: نص تعليمات

source: Placeholder text
af_af: Plekhouer teks
ar_sa: نص العنصر النائب

source: Enable Field for Search
af_af: Aktiveer Field vir Search
ar_sa: تمكين الميداني للبحث

source: Choose Icon
af_af: Kies Icon
ar_sa: اختيار أيقونة

source: Default value
af_af: Standaard waarde
ar_sa: القيمة الافتراضية

source: Rows
af_af: Rye
ar_sa: الصفوف

source: Columns
af_af: Kolomme
ar_sa: الأعمدة

source: Min Value
af_af: Min Waarde
ar_sa: مين القيمة

source: Set the Integer Value
af_af: Stel die Integer Value
ar_sa: تعيين القيمة صحيح

source: Max Value
ar_sa: ماكس القيمة

source: Enable Input
af_af: Aktiveer Input
ar_sa: تمكين الإدخال

source: Enable Search multi select
af_af: Aktiveer Search multi kies
ar_sa: تمكين بحث متعددة حدد

source: Enable Post multi Select
af_af: Aktiveer Post multi Select
ar_sa: تمكين مشاركة موضوع حدد

source: Select Text
af_af: Kies teks
ar_sa: حدد النص

source: Options
af_af: Opsies
ar_sa: خيارات

source: Date Format
af_af: Datum formaat
ar_sa: صيغة التاريخ

source: Date Format:
af_af: Datum Formaat:
ar_sa: صيغة التاريخ:

source: url:
ar_sa: رابط:

source: Required:
af_af: Vereis:
ar_sa: المطلوب:

source: No:
ar_sa: لا:

source: Yes:
af_af: Ja:
ar_sa: نعم:

source: Title:
af_af: Titel:
ar_sa: العنوان:

source: Meta Key:
af_af: Meta sleutel:
ar_sa: مفتاح الفوقية:

source: None
af_af: Geen
ar_sa: لا شيء

source: Directory Type Price
af_af: Gids Tipe Prys
ar_sa: دليل النوع السعر

source: Save Favourites
af_af: Save Gunstelinge
ar_sa: حفظ المفضلة

source: Enable Upload of Images
af_af: Aktiveer oplaai Images
ar_sa: تمكين تحميل الصور

source: Enable Upload of Attachment
af_af: Aktiveer oplaai Attachment
ar_sa: تمكين التحميل من المرفقات

source: Enable Video
af_af: Aktiveer Video
ar_sa: تمكين فيديو

source: Enable Tags
af_af: Aktiveer Tags
ar_sa: تمكين الكلمات

source: Enable Multiple Categories
af_af: In staat stel verskeie kategorieë
ar_sa: تمكين متعددة الفئات

source: Enable Organizer Ads
af_af: In staat stel organiseerder advertensies
ar_sa: تمكين منظم الإعلانات

source: Map Marker Image
af_af: Kaart Marker Image
ar_sa: خريطة ماركر صورة

source: Ad Detail Map
af_af: Ad Detail Kaart
ar_sa: إعلان التفاصيل خريطة

source: Price/Sale price
af_af: Prys / Verkoop prys
ar_sa: السعر / سعر بيع

source: Type icon
af_af: Tipe ikoon
ar_sa: نوع أيقونة

source: Add Images
af_af: Images voeg
ar_sa: إضافة صور

source: Update Gallery
ar_sa: تحديث معرض

source: You can add up toimages (up to 9mb per upload)
af_af: Jy kan voeg toimages (tot 9MB per oplaai)
ar_sa: يمكنك إضافة ما يصل toimages (إلى 9MB في تحميل)

source: Upload Images
af_af: Laai Images
ar_sa: تحميل الصور

source: Attachment
ar_sa: التعلق

source: Update Attachment
af_af: Attachment Update
ar_sa: تحديث المرفقات

source: Upload Attachment
af_af: Oplaai Attachment
ar_sa: تحميل المرفقات

source: Delete Attachment
af_af: Verwyder Attachment
ar_sa: حذف المرفقات
